{
    "223075": {
        "article_date": "16.11.2022",
        "article_title": "Ограбление банка, 80 экспертов по ИБ и новый митап: как пройдет юбилейная кибербитва Standoff 10",
        "article_url": "https://www.comnews.ru/content/223075/2022-11-16/2022-w46/ograblenie-banka-80-ekspertov-ib-i-novyy-mitap-kak-proydet-yubileynaya-kiberbitva-standoff-10",
        "article_des": "Кибератаки становятся все более изощренными и агрессивными, а реализация недопустимого события может нанести непоправимый ущерб бизнесу. Чтобы выяснить, как далеко могут зайти хакеры, систему защиты важно проверить извне."
    },
    "223068": {
        "article_date": "16.11.2022",
        "article_title": "Маркировка потопит российское пиво",
        "article_url": "https://www.comnews.ru/content/223068/2022-11-16/2022-w46/markirovka-potopit-rossiyskoe-pivo",
        "article_des": "Российские пивовары заявили, что из-за введения обязательной маркировки производство пива может сократиться на 20-30% и маркировка не поможет достичь заявленных инициаторами целей, а является лишь способом заработка определенных лиц. По словам экспертов, ЕГАИС уже решает все поставленные перед маркировкой задачи."
    },
    "223086": {
        "article_date": "16.11.2022",
        "article_title": "Цифровые решения помогают регоператорам делать Сибирь чище",
        "article_url": "https://www.comnews.ru/content/223086/2022-11-16/2022-w46/cifrovye-resheniya-pomogayut-regoperatoram-delat-sibir-chische",
        "article_des": "Понятные, удобные в эксплуатации, экономящие время и ресурсы разработки становятся всё более популярными у региональных операторов Сибири. Они помогают эффективно организовать вывоз мусора с территорий городов и посёлков и в режиме онлайн следить за этим процессом."
    },
    "223085": {
        "article_date": "16.11.2022",
        "article_title": "Система управления электрическими сетями \"Россети Ленэнерго\" работает на базе ОС Astra Linux",
        "article_url": "https://www.comnews.ru/content/223085/2022-11-16/2022-w46/sistema-upravleniya-elektricheskimi-setyami-rosseti-lenenergo-rabotaet-baze-os-astra-linux",
        "article_des": "Российский разработчик ПО для энергетического сектора – компания \"Монитор Электрик\" и ГК \"Астра\" сообщают о внедрении в \"Россети Ленэнерго\" катастрофоустойчивой системы управления электрическими сетями, созданной с использованием программной платформы \"CK-11\", работающей на базе ОС Astra Linux и СУБД PostgreSQL."
    },
    "223084": {
        "article_date": "16.11.2022",
        "article_title": "В автобусах Ижевска начали тестировать комплексную систему управления общественным транспортом",
        "article_url": "https://www.comnews.ru/content/223084/2022-11-16/2022-w46/avtobusakh-izhevska-nachali-testirovat-kompleksnuyu-sistemu-upravleniya-obschestvennym-transportom",
        "article_des": "В ноябре компания \"Датапакс\" совместно с АО \"ИПОПАТ\" запустила комплекс цифровых систем для планирования, управления и контроля пассажирских перевозок в столице Удмуртии."
    },
    "223065": {
        "article_date": "16.11.2022",
        "article_title": "Онлайн-закупки вернулись домой",
        "article_url": "https://www.comnews.ru/content/223065/2022-11-16/2022-w46/onlayn-zakupki-vernulis-domoy",
        "article_des": "За девять месяцев 2022 г. на российских онлайн-площадках жители страны потратили на 43% больше, чем год назад. Общий объем продаж интернет-торговли в России за девять месяцев 2022 г. преодолел планку в 3,5 трлн руб."
    },
    "223066": {
        "article_date": "16.11.2022",
        "article_title": "Кибератаки показали кратный рост",
        "article_url": "https://www.comnews.ru/content/223066/2022-11-16/2022-w46/kiberataki-pokazali-kratnyy-rost",
        "article_des": "Объем кибератак в России за 10 месяцев 2022 г. возрос почти в два раза, по сравнению с тем же периодом прошлого года. При этом количество DDoS-атак в пиковые моменты в 60-80 раз превышало уровень 2021 г."
    },
    "223067": {
        "article_date": "16.11.2022",
        "article_title": "SOC могут стать мишенью",
        "article_url": "https://www.comnews.ru/content/223067/2022-11-16/2022-w46/soc-mogut-stat-mishenyu",
        "article_des": "В 2023 г. киберпреступники предпримут атаки на SOC, чего ранее в сегменте ИБ не наблюдалось. Кроме того, ИБ-риски вырастут для промышленной инфраструктуры. В таких условиях не исключен отказ на внедрение потенциально небезопасных технологий вроде промышленного интернета вещей (IIoT)."
    },
    "223042": {
        "article_date": "15.11.2022",
        "article_title": "Своего оборудования четыре года ждут",
        "article_url": "https://www.comnews.ru/content/223042/2022-11-15/2022-w46/svoego-oborudovaniya-chetyre-goda-zhdut",
        "article_des": "\"Ростелеком\" анонсировал начало разработки и производства базовых станций мобильной связи, а также MPLS-коммутаторов и маршрутизаторов. Как отметил вице-президент \"Ростелекома\" Борис Глазков, это оборудование появится не позднее чем через четыре года."
    },
    "223063": {
        "article_date": "15.11.2022",
        "article_title": "\"Россети\" открыли в Екатеринбурге высокотехнологичный центр питания",
        "article_url": "https://www.comnews.ru/content/223063/2022-11-15/2022-w46/rosseti-otkryli-ekaterinburge-vysokotekhnologichnyy-centr-pitaniya",
        "article_des": "\"Россети\" открыли в Екатеринбурге высокотехнологичный центр питания со 100% уровнем импортозамещения. Инвестиции в строительство подстанции 110 кВ \"Новокольцовская\" составили 1,5 млрд рублей."
    },
    "223061": {
        "article_date": "15.11.2022",
        "article_title": "В Якутии создали социальную сеть \"Заметки\"",
        "article_url": "https://www.comnews.ru/content/223061/2022-11-15/2022-w46/yakutii-sozdali-socialnuyu-set-zametki",
        "article_des": "Платформа дает возможность общаться с людьми на любом расстоянии, читать интересных авторов, а также создавать сообщества по интересам."
    },
    "223051": {
        "article_date": "15.11.2022",
        "article_title": "\"РТКомм\" и FreshTel завершили работы по объединению бизнес-процессов",
        "article_url": "https://www.comnews.ru/content/223051/2022-11-15/2022-w46/rtkomm-i-freshtel-zavershili-raboty-obedineniyu-biznes-processov",
        "article_des": "АО \"РТКомм.РУ\" ГК FreshTel успешно завершили весь блок работ по интеграции основных бизнес-процессов в рамках слияния компаний. В составе \"РТКомм\" команда FreshTel будет заниматься разработкой новых решений, оптимизацией процессов и развитием беспроводной связи на больших расстояниях."
    },
    "223043": {
        "article_date": "15.11.2022",
        "article_title": "Российские ИТ получат инвестиции на ранних этапах",
        "article_url": "https://www.comnews.ru/content/223043/2022-11-15/2022-w46/rossiyskie-it-poluchat-investicii-rannikh-etapakh",
        "article_des": "Фонд развития интернет-инициатив (ФРИИ) вложит в российские стартапы 2,25 млрд руб., фокусируясь на pre-seed- и seed-раундах. Планы входят в обновленную стратегию фонда. Аналитики считают, что именно в ИТ-секторе ситуация с инвестициями может развиваться стремительно, так как сфера востребована в этом году в России больше других."
    },
    "223050": {
        "article_date": "15.11.2022",
        "article_title": "До конца года ФОИВ должны представить в кабмин перечень решений по снятию барьеров, сдерживающих широкомасштабное внедрение искусственного интеллекта в отраслях экономики",
        "article_url": "https://www.comnews.ru/content/223050/2022-11-15/2022-w46/do-konca-goda-foiv-dolzhny-predstavit-kabmin-perechen-resheniy-snyatiyu-barerov-sderzhivayuschikh-shirokomasshtabnoe-vnedrenie-iskusstvennogo-intellekta-otraslyakh-ekonomiki",
        "article_des": "Дмитрий Чернышенко провел стратегическую сессию по внедрению искусственного интеллекта в приоритетных отраслях экономики. С Министр экономического развития Максимом Решетниковым и помошником Президента Максимом Орешкиным"
    },
    "223040": {
        "article_date": "15.11.2022",
        "article_title": "Роскомнадзор поможет доменам",
        "article_url": "https://www.comnews.ru/content/223040/2022-11-15/2022-w46/roskomnadzor-pomozhet-domenam",
        "article_des": "С 12 декабря вступит в силу новая редакция Правил регистрации доменных имен в доменах .RU и .РФ. Теперь делегирование домена может быть прекращено регистратором на основании требования представителя Роскомнадзора, если домен зарегистрирован на третьих лиц без их согласия или если ресурс содержит информацию, запрещенную к распространению в РФ."
    },
    "223041": {
        "article_date": "15.11.2022",
        "article_title": "Иностранные товары поучаствуют в эксперименте",
        "article_url": "https://www.comnews.ru/content/223041/2022-11-15/2022-w46/inostrannye-tovary-pouchastvuyut-eksperimente",
        "article_des": "С 1 апреля 2023 г. по 1 апреля 2024 г. пройдет эксперимент по таможенному регулированию в отношении товаров, ввозимых в рамках международной электронной торговли и пересылаемых в международных почтовых отправлениях."
    },
    "223022": {
        "article_date": "14.11.2022",
        "article_title": "Цифровизация актуальна. И на импортных, и на отечественных решениях",
        "article_url": "https://www.comnews.ru/content/223022/2022-11-14/2022-w46/cifrovizaciya-aktualna-i-importnykh-i-otechestvennykh-resheniyakh",
        "article_des": "Несмотря на взятый в РФ десятилетие назад курс на импортозамещение в ИТ и уход большинства западных вендоров в этой сфере с российского рынка после 24 февраля 2022 г., отечественные корпорации сохраняют, поддерживают и даже развивают зарубежные решения, не отказываясь от вектора на цифровую трансформацию"
    },
    "223017": {
        "article_date": "14.11.2022",
        "article_title": "Региональные информатизаторы заинтересованы в bug bounty",
        "article_url": "https://www.comnews.ru/content/223017/2022-11-14/2022-w46/regionalnye-informatizatory-zainteresovany-bug-bounty",
        "article_des": "Региональные министры цифрового развития предложили давать преференции тем продуктам из Реестра отечественного ПО, разработчики которых прошли программу bug bounty. Также вице-губернатор Калужской области Дмитрий Разумовский предложил создать под эгидой Минцифры платформу bug bounty, которой могли бы пользоваться региональные власти."
    },
    "223036": {
        "article_date": "14.11.2022",
        "article_title": "\"Сколково\" открывает представительство в Индии",
        "article_url": "https://www.comnews.ru/content/223036/2022-11-14/2022-w46/skolkovo-otkryvaet-predstavitelstvo-indii",
        "article_des": "В Нью-Дели, Индия, будет открыто официальное представительство Фонда \"Сколково\". Этот шаг укрепит сотрудничество между российским и индийским технологическим сообществом и упростит вывод высокотехнологичных продуктов на локальные рынки."
    },
    "223033": {
        "article_date": "14.11.2022",
        "article_title": "GAGAR>N открывает Центр экспертизы OCP в Москве",
        "article_url": "https://www.comnews.ru/content/223033/2022-11-14/2022-w46/gagarn-otkryvaet-centr-ekspertizy-ocp-moskve",
        "article_des": "В Москве на базе обновленной OCP-лаборатории компании GAGAR>N открылся единственный в России Центр экспертизы, получивший официальный статус OCP Experience Center. Основная задача Центра — популяризация концепции Open Compute Project в России и СНГ. В OCP Experience Center российские компании могут познакомиться с преимуществами подхода и готовыми архитектурными решениями."
    },
    "223032": {
        "article_date": "14.11.2022",
        "article_title": "Компания Utrace вышла на рынок Бахрейна",
        "article_url": "https://www.comnews.ru/content/223032/2022-11-14/2022-w46/kompaniya-utrace-vyshla-rynok-bakhreyna",
        "article_des": "Track&Trace-решение Utrace Hub интегрировано с национальной системой маркировки Бахрейна. Универсальный коннектор позволил выстроить последовательность и логику передачи данных о фармпродукции, подлежащей маркировке, в регуляторную систему National Health Regulatory Authority (NHRA) всего за 2 месяца."
    },
    "223016": {
        "article_date": "14.11.2022",
        "article_title": "ВКС упрочит позиции в суде",
        "article_url": "https://www.comnews.ru/content/223016/2022-11-14/2022-w46/vks-uprochit-pozicii-sude",
        "article_des": "Правительство РФ внесло в Госдуму законопроект, который расширяет применение средств видео-конференц-связи (ВКС) на судебных заседаниях, разрешает подачу электронных документов в суд и рассылку повесток через портал госуслуг."
    },
    "223019": {
        "article_date": "14.11.2022",
        "article_title": "Россияне доверяют цифровому рублю",
        "article_url": "https://www.comnews.ru/content/223019/2022-11-14/2022-w46/rossiyane-doveryayut-cifrovomu-rublyu",
        "article_des": "Половина россиян поддерживают использование цифровых валют. Лишь 10% не поддерживают идею введения в России цифрового рубля. При этом большинство против цифрового рубля с ограниченным сроком действия. Эксперты считают, что многие граждане не понимают, как работать с этим инструментом, но его создает ЦБ, и у населения высокая степень доверия к нему."
    },
    "223018": {
        "article_date": "14.11.2022",
        "article_title": "Российские компании повернулись в сторону ИБ",
        "article_url": "https://www.comnews.ru/content/223018/2022-11-14/2022-w46/rossiyskie-kompanii-povernulis-storonu-ib",
        "article_des": "В трети российских компаний появились отдел и директор по ИБ в 2022 г. 54% российских компаний испытывают дефицит кадров на рынке ИБ. Из них 17% отмечают, что он усилился по сравнению с 2020-2021 гг. Эксперты отмечают, что дефицит кадров на рынке ИБ один из самых острых, даже на фоне других направлений в ИТ."
    },
    "223002": {
        "article_date": "11.11.2022",
        "article_title": "Tele2 подала иск к Ericsson из-за недопоставок оборудования",
        "article_url": "https://www.comnews.ru/content/223002/2022-11-11/2022-w45/tele2-podala-isk-k-ericsson-za-nedopostavok-oborudovaniya",
        "article_des": "ООО \"Т2 Мобайл\" 9 ноября подало иск в Арбитражный суд Москвы против российской \"дочки\" Ericsson и поставщика их оборудования, следует из данных картотеки суда."
    },
    "223000": {
        "article_date": "11.11.2022",
        "article_title": "VK показал рекордную чистую прибыль",
        "article_url": "https://www.comnews.ru/content/223000/2022-11-11/2022-w45/vk-pokazal-rekordnuyu-chistuyu-pribyl",
        "article_des": "Общая выручка VK Group за III квартал 2022 г. выросла на 21% год к году, до 24,1 млрд руб. Основным драйвером роста стала онлайн-реклама. Выручка от нее выросла на 29% год к году, до 14,4 млрд руб. Аналитики отмечают, что, несмотря на негативную динамику российского рекламного рынка, крупнейшие российские игроки демонстрируют сильные результаты."
    },
    "223013": {
        "article_date": "11.11.2022",
        "article_title": "Санкт-Петербург представил концепцию создания цифровой модели города",
        "article_url": "https://www.comnews.ru/content/223013/2022-11-11/2022-w45/sankt-peterburg-predstavil-koncepciyu-sozdaniya-cifrovoy-modeli-goroda",
        "article_des": "В рамках Международного форума \"ИТ-Диалог 2022\" в Санкт-Петербурге состоялась презентация проекта по созданию в Северной столице цифровой модели города. Ее презентовал вице-губернатор Станислав Казарин в рамках панельной дискуссии \"Цифровая трансформация регионов. Цельность\". Об этом сообщила пресс-служба Правительства Санкт-Петербурга."
    },
    "223012": {
        "article_date": "11.11.2022",
        "article_title": "SOFROS внедрил в \"Московской Пивоваренной Компании\" единую систему управления НСИ",
        "article_url": "https://www.comnews.ru/content/223012/2022-11-11/2022-w45/sofros-vnedril-moskovskoy-pivovarennoy-kompanii-edinuyu-sistemu-upravleniya-nsi",
        "article_des": "Внедрение единой системы управления нормативно-справочной информацией позволило обеспечить \"Московской Пивоваренной Компании\" централизованное ведение справочников и сделать работу с ними значительно проще для пользователей."
    },
    "223006": {
        "article_date": "11.11.2022",
        "article_title": "Идентификация спорна: мошенники начали открывать магазины на AliExpress по чужим ИНН",
        "article_url": "https://www.comnews.ru/content/223006/2022-11-11/2022-w45/identifikaciya-sporna-moshenniki-nachali-otkryvat-magaziny-aliexpress-chuzhim-inn",
        "article_des": "Мошенникам оказались на руку проблемы, возникшие с логистикой и уходом многих компаний с российского рынка из-за санкций. Например, они открывают магазины на зарубежных маркетплейсах под именами и с использованием ИНН ни о чем не подозревающих самозанятых граждан. В итоге те сталкиваются со шквалом претензий покупателей, которые получают в посылках хлам и теряют деньги."
    },
    "222997": {
        "article_date": "11.11.2022",
        "article_title": "Государство выдаст на страхование спутников по миллиарду ежегодно",
        "article_url": "https://www.comnews.ru/content/222997/2022-11-11/2022-w45/gosudarstvo-vydast-strakhovanie-sputnikov-milliardu-ezhegodno",
        "article_des": "Госкорпорация \"Роскосмос\" разработала проект постановления правительства РФ о правилах предоставления субсидий страховым компаниям на страхование рисков при запусках космических аппаратов. На эти цели федеральный бюджет предусматривает по миллиарду рублей ежегодно в 2023-2025 гг."
    }
}